<template>
  <div class="about">
    <p>
      客拉客是最具公信力的博彩公司、更有高质量的游戏平台， 客拉客为哥斯达黎加合法注册之博彩公司之一。公司不仅拥有
      市场上最多元化的游戏投注平台，同时为客户提供实时、刺激、高信誉的服务保证、高质量的游戏平台，也是公司的首要宗旨。
      在日渐热络、成熟的网络博彩市场中，除了多元化的游戏外，网络安全最为客户注重，公司针对现阶段网络安全问题，成立了网络安全维护中心，彻底为客户的网络安全解决了后顾之忧，
      诺顿分级评级审核"客拉客"为最安全网站之一，并获得GEOTRUST国际认证，确保网站公平公正性，所有会员数据均经过加密，保障玩家所有隐私。
    </p>

    <h2>诚信为本</h2>

    <p>
      全网最高信誉，从客拉客开始！作为国际专业的网上博彩游戏运营商，我们承诺，为每一位客户提供最安全、
      最公平的博彩娱乐，以及全方位的服务。我们采用坚实、稳定与安全的博彩系统。所有游戏共同的优点 — 不须耗时下载；
      界面简单明了；操作功能齐全；画面精致优雅；游戏结果公平、公正、公开！由于您的信息保密度至关重要。我们将坚持实行严格保密和隐私制度</p>
  </div>
</template>

<script>
  export default {}
</script>

<style lang="less" scoped>
  .about {
    padding: .4rem .3rem 0 .3rem;
    p {
      color: #757575;
      font-size: .28rem;
      line-height: 0.48rem;
    }
    h2 {
      color: #424242;
      font-size: .3rem;
      padding-top: 0.5rem;
      padding-bottom: 0.2rem;
    }
  }
</style>
